const quotes = [
  "햇볕을 받으며 야외에서 걸으면 행복감을 느끼게 하는 세로토닌이 분비돼 우울감이 줄어듭니다",
  "햇볕을 받으며 야외에서 걸으면 통증을 완화하는 엔도르핀이 분비돼 마음이 안정됩니다",
  "저녁 식사 후 가볍게 걸으면 수면을 돕는 호르몬 ‘멜라토닌’ 분비가 촉진됩니다",
  "걷기 운동을 하면 우리 몸은 섭취한 음식을 복부 지방에 저장하지 않고 에너지원으로 사용합니다",
  "걸을 때는 팔다리 관절을 사용하기 때문에 관절 구조를 잘 유지하게 됩니다",
  "걷기는 심혈관과 심폐기관의 기능 유지를 도울 뿐만 아니라 순환계가 활력을 유지하게 합니다",
  "심장에서 뿜어져 나와 체내를 순환한 혈액이 심장으로 다시 흘러 들어가는 몸의 순환 시스템 기능을 돕는다",
  "걷기 운동은 식욕조절 호르몬인 ‘그렐린’ 분비에 영향을 주어 공복감을 조절해주기도 합니다",
]

export let quoteSentence = quotes[Math.floor(Math.random() * quotes.length)];

